/*****************************************************************************************************/
/*******                                                                                       *******/
/*******                              Задачи на JS ( часть 3 )                                 *******/
/*******                                                                                       *******/
/*****************************************************************************************************/

// Дано вещественное число — цена 1 кг конфет. Вывести стоимость 0.1, 0.2, 0.3 кг конфет.
function  priceSweets2(cost){
  console.log(cost * 0.1)
  console.log(cost * 0.2)
  console.log(cost * 0.3)
}